<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_KEY</Tag>
		<English></English>
		<French></French>
		<German></German>
		<Italian></Italian>
		<Spanish></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_BARBARIAN</Tag>
		<English>Barbarian</English>
		<French>
			<Text>Barbare</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</French>
		<German>
			<Text>Barbar</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</German>
		<Italian>
			<Text>Barbarico</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Italian>
		<Spanish>
			<Text>B&#225;rbaro</Text>
			<Gender>Male</Gender>
			<Plural>0</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIV_BARBARIAN_PEDIA</Tag>
		<English>[TAB]The term "barbarian" was created by the Greeks; it was originally used to denote any foreigner. Since then it has gained a more negative connotation, and it is commonly applied to civilizations deemed "inferior" to one's own. The Chinese, for instance, thought of all foreign cultures - everybody from the Manchus to the Turks to the Europeans - as barbarians. Rome applied it to the Huns and the Germanic tribes, as well as to the more advanced Gauls.[PARAGRAPH:2]In Civilization IV, the term denotes people that are not part of any organized civilization appearing in the game, but are instead old-style hunter-gatherers who prey on the "weak" civilized world. Though some barbarians may have acquired fairly advanced weaponry - swords and axes, for example - and though they may occasionally capture or even build their own cities, they remain at heart brigandic nomads, destroying everything that comes in their path. Barbarians cannot be bargained with or appeased: they must be destroyed - before they destroy you!</English>
		<French>[TAB]Le terme "Barbare" est &#224; l'origine un crit&#232;re linguistique utilis&#233; par les Grecs pour d&#233;signer toute personne &#233;trang&#232;re &#224; la civilisation grecque. Depuis, ce terme a pris une connotation p&#233;jorative et s'applique aux civilisations jug&#233;es "inf&#233;rieures". Les Chinois, par exemple, consid&#233;raient toutes les cultures &#233;trang&#232;res, des Mandchous aux Turcs en passant par les Europ&#233;ens, comme des barbares. Rome utilisait ce terme pour d&#233;signer les Huns, les Gaulois et les tribus germaniques.[PARAGRAPH:2]Dans Civilization IV, le terme "Barbares" d&#233;signe des gens qui ne font partie d'aucune civilisation organis&#233;e du jeu. Il s'agit de chasseurs-cueilleurs qui n'ont pas peur de s'attaquer au monde civilis&#233;. Bien que certains barbares aient pu acqu&#233;rir un armement assez avanc&#233;, avec notamment des &#233;p&#233;es et des haches, et bien qu'ils puissent &#224; l'occasion capturer ou m&#234;me fonder leurs propres villes, ils restent avant tout des "bandits-nomades", d&#233;truisant tout sur leur passage. Il est impossible de n&#233;gocier avec des barbares ni m&#234;me de les apaiser : il faut les &#233;liminer avant qu'ils ne vous &#233;liminent !</French>
		<German>[TAB]Der Begriff "Barbar" kommt aus dem Griechischen und bezeichnete in seiner urspr&#252;nglichen Bedeutung alle Nichtgriechen. Seither haftete dem Wort allerdings eine immer negativere Assoziation an und heute wird es im Allgemeinen als Bezeichnung f&#252;r primitivere, "unterlegenere" Zivilisationen verwendet. Die Chinesen betrachteten beispielsweise alle fremden Kulturen - wirklich alle, von den Manchus &#252;ber die T&#252;rken bis hin zu den Europ&#228;ern - als Barbaren. Rom benutzte den Begriff f&#252;r die Hunnen und die germanischen St&#228;mme sowie f&#252;r die immerhin etwas fortschrittlicheren Gallier.[PARAGRAPH:2]In Civilization IV sind mit den "Barbaren" V&#246;lker gemeint, die keiner der organisierten Zivilisationen im Spiel angeh&#246;ren, sondern eher in die Kategorie "J&#228;ger und Sammler" eingeordnet werden k&#246;nnen und die "schwache" zivilisierte Welt mit &#220;berf&#228;llen heimsuchen. Zwar gibt es vereinzelt Barbaren, die &#252;ber relativ fortschrittliche Waffen verf&#252;gen - zum Beispiel Schwerter und &#196;xte - und sie k&#246;nnen auch gelegentlich St&#228;dte erobern oder sogar eigene St&#228;dte gr&#252;nden, dennoch bleiben sie im Herzen stets r&#228;uberische Nomaden, die alles zerst&#246;ren, was sich ihnen in den Weg stellt. Barbaren lassen sich nicht beschwichtigen und auch nicht mit sich handeln - deshalb sollten sie m&#246;glichst schnell vernichtet werden, bevor sie eine ernsthafte Bedrohung darstellen.</German>
		<Italian>[TAB]Il termine "barbaro" venne coniato dai Greci e inizialmente veniva utilizzato per indicare qualsiasi straniero. Da allora, la parola ha assunto una connotazione negativa e viene associato a quelle civilt&#224; definite "inferiori". I Cinesi, per esempio, identificavano tutte le culture straniere come "barbare" dai Manci&#249; ai Turchi agli Europei. Roma boll&#242; con questo termine gli Unni e le popolazioni germaniche, cos&#236; come i Galli che erano culturalmente evoluti.[PARAGRAPH:2]In Civilization IV, questo termine indica le popolazioni che non fanno parte di una civilt&#224; organizzata, vecchi cacciatori che predano i "deboli" nel mondo. Malgrado alcuni barbari abbiano conquistato armamenti pi&#249; evoluti come spade e asce, e talvolta possano conquistare o fondare delle citt&#224;, i Barbari rimangono prevalentemente nomadi che distruggono e saccheggiano tutto ci&#242; che capita a tiro. Non si pu&#242; trattare con i Barbari: devono essere distrutti prima che loro distruggano te!</Italian>
		<Spanish>[TAB]El t&#233;rmino "b&#225;rbaro" fue acu&#241;ado por los griegos, y originalmente se utilizaba para referirse a cualquier extranjero. Pero desde entonces ha adquirido unas connotaciones negativas, pues suele emplearse al hablar de las civilizaciones a las que se considera "inferiores" a la propia. Los chinos, por ejemplo, pensaban que todas las culturas extranjeras (desde los manch&#250;es a los turcos, pasando por los europeos) eran b&#225;rbaras. En Roma se empleaba el t&#233;rmino para referirse a los hunos y las tribus germanas, as&#237; como a los galos, que eran m&#225;s avanzados.[PARAGRAPH:2]En Civilization IV, este t&#233;rmino engloba a todos los pueblos que no forman parte de ninguna civilizaci&#243;n organizada del juego, y en lugar de eso se componen de cazadores-recolectores que atacan al "d&#233;bil" mundo civilizado. Aunque algunos b&#225;rbaros pueden llegar a adquirir armas bastante avanzadas (espadas y hachas, por ejemplo), y aunque de vez en cuando pueden capturar ciudades o construir las suyas propias, en el fondo siguen siendo unos n&#243;madas bandidos que lo destruyen todo a su paso. No se puede negociar con ellos, ni es posible aplacarlos: &#161;hay que destruirlos antes de que ellos te destruyan a ti!</Spanish>
	</TEXT>
</Civ4GameText>
